/* about panel about string */
"About %@" = "Environ %@";

/* removable media open alert short msg */
"Book on Removable Media Found" = "Livre trouvé sur support amovible";

/* cancel string */
"Cancel" = "Annuler";

/* removable media load fail alert short msg */
"Failed To Open" = "Ouverture échoué";

/* invalid file short msg */
"Invalid File" = "Fichier Non Valable";

/* invalid file or folder short msg */
"Invalid File or Folder" = "Fichier ou Dossier Non Valable";

/* ok string */
"OK" = "OK";

/* menu item pause string */
"Pause         <space>" = "Pause         <espacement>";

/* menu item play string */
"Play          <space>" = "Lecture          <espacement>";

/* invalid file or folder long msg */
"The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document." = "Le Fichier ou Dossier que vous avez choisi d'ouvrir n'est pas ou ne contient pas un Package valable (OPF) ou Document de Contrôle (NCC.html).";

/* invalid file long msg */
"The File you chose to open was not a valid Package (OPF) or Control (NCX or NCC.html) Document." = "Le Fichier que vous avez choisi d'ouvrir n'est pas un Package valable (OPF) ou Document de Contrôle (NCX ou NCC.html).";

/* removable media load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have be corrupted." = "Un problème c'est produit à l'ouverture du livre sélectionné.  \nIl se peut qu'il soit corrompu.";

/* recent load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have been deleted or moved to a different location." = "Un problème c'est produit à l'ouverture du livre sélectionné.  \nIl se peut qu'il soit effacé ou déplacé ailleurs.";

/* about panel version string */
"Version %@ (%@)" = "Version %1$@ (%2$@)";

/* removable media open alert long msg */
"You have mounted a device containing a talking book.\nWould you like to open it?" = "Vous avez connecté un support qui contient un Livre Parlé.\nVoulez-vous l'ouvrir?";